{
  "text": {
    "hey": 38,
    "hello": 36,
    "hi": 39,
    "there": 85,
    "good": 33,
    "morning": 61,
    "evening": 29,
    "goodbye": 34,
    "bye": 17,
    "see": 74,
    "you": 98,
    "around": 10,
    "later": 53,
    "what": 94,
    "are": 9,
    "the": 84,
    "traffic": 89,
    "rules": 72,
    "in": 45,
    "baguio": 13,
    "tell": 81,
    "me": 59,
    "about": 3,
    "regulations": 68,
    "city": 22,
    "laws": 54,
    "driving": 28,
    "violations": 91,
    "road": 71,
    "transportation": 90,
    "ordinances": 65,
    "a": 1,
    "bot": 16,
    "human": 42,
    "am": 6,
    "i": 43,
    "talking": 80,
    "to": 88,
    "have": 35,
    "question": 67,
    "can": 18,
    "answer": 7,
    "something": 77,
    "need": 63,
    "information": 46,
    "help": 37,
    "find": 32,
    "want": 92,
    "ask": 12,
    "do": 25,
    "how": 41,
    "does": 27,
    "this": 86,
    "work": 97,
    "show": 75,
    "instructions": 47,
    "check": 21,
    "knowledge": 52,
    "base": 14,
    "documents": 26,
    "status": 79,
    "many": 58,
    "your": 99,
    "add": 4,
    "more": 60,
    "files": 31,
    "import": 44,
    "thanks": 83,
    "thank": 82,
    "so": 76,
    "much": 62,
    "lot": 57,
    "appreciate": 8,
    "it": 49,
    "s": 73,
    "weather": 93,
    "like": 55,
    "joke": 51,
    "time": 87,
    "is": 48,
    "old": 64,
    "where": 95,
    "live": 56,
    "asdfasdf": 11,
    "jibberish": 50,
    "__number__": 0,
    "restart": 70,
    "conversation": 24,
    "start": 78,
    "over": 66,
    "clear": 23,
    "history": 40,
    "begin": 15,
    "again": 5,
    "reset": 69,
    "chat": 20,
    "capabilities": 19,
    "features": 30,
    "abilities": 2,
    "with": 96
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "search_knowledge": 10,
    "bot_challenge": 2,
    "ask_question": 1,
    "help": 6,
    "check_knowledge_base": 3,
    "add_documents": 0,
    "thankyou": 12,
    "out_of_scope": 8,
    "nlu_fallback": 7,
    "restart": 9,
    "show_capabilities": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_add_document": 0,
    "action_check_knowledge_base": 2,
    "action_fallback": 8,
    "action_provide_help": 10,
    "action_search_knowledge": 13,
    "action_show_capabilities": 15,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20,
    "utter_out_of_scope": 21,
    "utter_thankyou": 22
  },
  "action_text": null,
  "intent_response_key": null
}