{
  "text": {
    "hey": 39,
    "hello": 37,
    "hi": 40,
    "there": 88,
    "good": 34,
    "morning": 63,
    "evening": 28,
    "goodbye": 35,
    "bye": 17,
    "see": 77,
    "you": 99,
    "around": 11,
    "later": 54,
    "are": 10,
    "a": 1,
    "bot": 16,
    "human": 43,
    "am": 7,
    "i": 44,
    "talking": 83,
    "to": 91,
    "have": 36,
    "question": 72,
    "can": 18,
    "answer": 8,
    "something": 80,
    "need": 66,
    "information": 46,
    "help": 38,
    "me": 61,
    "find": 32,
    "want": 93,
    "ask": 13,
    "what": 95,
    "is": 48,
    "ai": 6,
    "tell": 84,
    "about": 3,
    "machine": 59,
    "learning": 55,
    "search": 76,
    "for": 33,
    "neural": 68,
    "networks": 67,
    "deep": 24,
    "natural": 65,
    "language": 53,
    "processing": 71,
    "explain": 29,
    "transformers": 92,
    "do": 25,
    "how": 42,
    "does": 27,
    "this": 89,
    "work": 98,
    "show": 78,
    "instructions": 47,
    "check": 21,
    "knowledge": 52,
    "base": 14,
    "documents": 26,
    "status": 82,
    "many": 60,
    "your": 100,
    "add": 4,
    "more": 62,
    "files": 31,
    "import": 45,
    "thanks": 86,
    "thank": 85,
    "so": 79,
    "much": 64,
    "lot": 58,
    "appreciate": 9,
    "it": 49,
    "s": 75,
    "the": 87,
    "weather": 94,
    "like": 56,
    "joke": 51,
    "time": 90,
    "old": 69,
    "where": 96,
    "live": 57,
    "asdfasdf": 12,
    "jibberish": 50,
    "__number__": 0,
    "restart": 74,
    "conversation": 23,
    "start": 81,
    "over": 70,
    "clear": 22,
    "history": 41,
    "begin": 15,
    "again": 5,
    "reset": 73,
    "chat": 20,
    "capabilities": 19,
    "features": 30,
    "abilities": 2,
    "with": 97
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "bot_challenge": 2,
    "ask_question": 1,
    "search_knowledge": 10,
    "help": 6,
    "check_knowledge_base": 3,
    "add_documents": 0,
    "thankyou": 12,
    "out_of_scope": 8,
    "nlu_fallback": 7,
    "restart": 9,
    "show_capabilities": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_add_document": 0,
    "action_check_knowledge_base": 2,
    "action_fallback": 8,
    "action_provide_help": 10,
    "action_restart_conversation": 12,
    "action_search_knowledge": 14,
    "action_show_capabilities": 16,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21,
    "utter_out_of_scope": 22,
    "utter_thankyou": 23
  },
  "action_text": null,
  "intent_response_key": null
}